{
  "omanSlogan": "Beauty Has an Address",
  "contactText": "Let's Explore!",
  "trips": "Trips",
  "adventures": "Adventures",
  "about": "About Us",
  "contact": "Contact Us",
  "jaifar": "Jaifar Saeed Suleiman Al Kindi",
  "jaifarTitle": "Nature Lover/Founder of Omanosaura",
  "jaifarDesc": "Founder of Omanosaura For Travel and Tourism, 5+ years of experience in tourism sector, licensed from the Ministry of Tourism as a general tour guide. I love adventure and hold an IRATA license in ropes and safety",
  "companyDesc": "Omanosaura aims to deliver a unique experience in Oman, and present the beuty and magic of Oman. From this the name Omanosaura was born, a one of a kind lizard that can be found in Oman only!",
  "introText": "Explore the beauty of Oman with us, from full day trips to adventures we will make sure your experience is a delight not to be forgotten.",
  "services": "What Do We Offer?",
  "dontFind": "Don't find what you like?",
  "makeYourOwn": "If you have different adventures in mind lets us know",
  "whyUs": "Why Omanosaura?",
  "whyUsTitle1": "Community",
  "whyUsTitle2": "Unique",
  "whyUsTitle3": "Safety",
  "whyUsDesc1": "The fun in a trip is multiplied when you are surrounded by amazing people",
  "whyUsDesc2": "We take you on memorable experiences catered for you",
  "whyUsDesc3": "Our guides are certified and are trained to always put your safety first",
  "reviews": "What Do Fellow Tourists Say?",
  "reviewDesc": "Out of the blue, We discovered Omanosaura but at the end, Its human quality and good service made the difference. If you are looking to feel Oman's culture, live adventures and a good value for money, congrats, you are at home",
  "reviewName": "Omanosaura Tourist",
  "reviewNameDesc": "Spanish explorer",
  "aboutCompany": "About Omanosaura",
  "ourChamp": "Our Champ!",
  "tripsIntro": "These are our full day experiences. If you find the one you like let us know, otherwise you can pick and choose parts from different trips to make your own experience!",
  "gallery": "Gallery",
  "contactShort": "Contact",
  "contactDesc": "You can reach us by pressing the big blue button, or use your favourite social media app from the icons below. Either way an adventure awaits!",
  "name": "NAME",
  "email": "EMAIL",
  "subject": "SUBJECT",
  "send": "SEND",
  "register": "Register",
  "interested": "I am Interested",
  "phone": "Enter Phone Number",
  "agree": "I accept the terms",
  "success": "Successfully Registered!",
  "error": "Failed to Register",
  "registered": "we will contact you with more details",
  "failedRegister": "oops, there was a problem trying to register you",
  "currentEvents": "Current Events",
  "done": "Done!",
  "back": "Back",
  "translate": "translate"
}
